/*  Canvases  */
"38mm" = "38mm"; 

/*  Layers  */
"Layer 1" = "レイヤ 1"; 
"Labels" = "ラベル"; 
"Background" = "背景"; 

/*  Graphics  */
"Paginated" = "Paginated"; 
"Modal Sheet" = "Modal Sheet"; 
"Body Short\nCopy Stacked\nBody Short Copy Stacked Long Ti…\nFN 1 SHORT" = "Body Short\nCopy Stacked\nBody Short Copy Stacked Long Ti…\nFN 1 SHORT"; 
"Body Short Copy\nStacked for the Longer Titles that become long" = "Body Short Copy\nStacked for the Longer Titles that become long"; 
"Body Short Copy\nStacked\nFootnote 1 Short" = "Body Short Copy\nStacked\nFootnote 1 Short"; 
"Body Short Copy\nStacked for the Longer Titles" = "Body Short Copy\nStacked for the Longer Titles"; 
"Herkimer Coffee\n901 Dexter Ave N\nSeattle, WA" = "Herkimer Coffee\n901 Dexter Ave N\nSeattle, WA"; 
"Body Short Copy\nStacked" = "Body Short Copy\nStacked"; 
"Body Short Copy\nFootnote 1 Short" = "Body Short Copy\nFootnote 1 Short"; 
"Table Rows" = "Table Rows"; 
"Small" = "小さい"; 
"Small" = "小さい"; 
"Small" = "小さい"; 
"xSmall" = "より小さい"; 
"xSmall" = "より小さい"; 
"xSmall" = "より小さい"; 
"Footnote — 12pt Regular, 14.5pt L, 0.45T" = "脚注 — 12pt Regular, 14.5pt L, 0.45T"; 
"Caption 2 — 13pt Regular, 15.5pt L, 0.4T" = "キャプション 2 — 13pt Regular, 15.5pt L, 0.4T"; 
"Caption 1 — 14pt Regular, 16.5pt L, 0.4T" = "キャプション 1 — 14pt Regular, 16.5pt L, 0.4T"; 
"Body — 15pt Regular, 17.5pt L, 0.05T" = "本文 — 15pt Regular, 17.5pt L, 0.05T"; 
"Headline — 15pt Semibold, 17.5pt L, 0.1T" = "見出し — 15pt Semibold, 17.5pt L, 0.1T"; 
"Paginated" = "ページ付け"; 
"Modal Sheet" = "モーダルシート"; 
"Hierarchical" = "階層"; 
"Menu\nThree-button layout" = "メニュー\n3 ボタンレイアウト"; 
"Notifications\nShort Look & Long Look" = "通知\nショートルックとロングルック"; 
"App Icons" = "アプリのアイコン"; 
"@2×" = "@2×"; 
"Companion\nSettings @3×" = "コンパニオン\n設定 @3×"; 
"Notification\nCenter" = "通知 センター"; 
"Home Screen\n& Long Look" = "ホーム画面 とロングルック"; 
"Short Look" = "ショートルック"; 
"Table Rows\nWith icon variants" = "表の行\nさまざまなアイコン表示"; 
"Buttons\nIn side-by-side and full-width variants" = "ボタン\nサイドバイサイド型と全幅型"; 
"Text Styles \nUse these specimens to get the correct leading and tracking values" = "テキストスタイル  \nこれらの項目を使用すると、正しいリーディングとトラッキングの値を取得できます。"; 
"Version 1.0.1 — July 31, 2015" = "バージョン 1.0.1 ― 2015 年 7 月 31 日"; 
"By the Omni Group" = "作成者：the Omni Group"; 
"Screens and Bezels" = "スクリーンとベゼル"; 
